<template>
  <v-card flat class="pa-4">
    <v-card-item>
        <v-card-title class="text-h5 text-uppercase montserrat">Что такое дизайн Человека?</v-card-title>
        <v-card-text class="mt-4 text-body-1 montserrat"><v-sheet class="font-weight-bold">Дизайн человека (Human Design)</v-sheet>
             - это концепция знаний об энергетической механике человека и космологическом устройстве мира.
             <br>
             <p>Она работает как прикладное знание, которе проверяется через практику и
             наблюдние и служит одной конечной цели - помочь человеку осмыслить
             себя и мир вокруг на очень тонком и детальном, базовом уровне -
             уровне энергетической механики.</p>
             <br>
             <p>ДЧ сочетает в себе как эзотерические знания, так и те, что сегодня называются научными. 
                Физика, астрология, биология, каббала и другие направления стали частью обоснования
            концепции Дизайна Человека.</p><br>
            <p>Начиная изучать что предлагает ДЧ, не нужно верить или не верить,
                не нужно вообще в таком ключе рассуждать. В этом случае хорошо подойти аналитически и,
                осторожно щупая каждый тезис, непредвзято проверять. Это
                то знание, которое поможет увидеть мир в очень новом, упорядоченном
                и до цинизма прагматичном и механичном ключе.
            </p>
        </v-card-text>
        <v-card-actions>
            <v-btn variant="tonal" append-icon="mdi-arrow-right" class="px-5 py-2" color="deep-orange-lighten-1">Узнать больше</v-btn>
        </v-card-actions>
    </v-card-item>
  </v-card>
</template>

<style scoped>
.montserrat {
  font-family: "Montserrat", sans-serif;
}
</style>
